{
     "alternanceStages": [
          {
               "title": "Étape 1",
               "description": "Aide à la recherche et sélection des postes en alternance"
          },
          {
               "title": "Étape 2",
               "description": "Refonte du CV"
          },
          {
               "title": "Étape 3",
               "description": "Mise en relation avec les entreprises partenaires de l'école"
          },
          {
               "title": "Étape 4",
               "description": "Coaching sur la stratégie de recherche"
          },
          {
               "title": "Étape 5",
               "description": "Entrainement aux entretiens de recrutement"
          },
          {
               "title": "Étape 6",
               "description": "Réactivité et disponibilité jusqu'à la signature du contrat"
          },
          {
               "title": "Une aide active de l’école à la recherche d’entreprises",
               "description": "Éstiam accompagne ses étudiants dans leur recherche d’une entreprise qui les accueillera pour un stage, une alternance, un emploi."
          },
          {
               "title": "4 JOURS PAR SEMAINE EN ENTREPRISE",
               "description": "Ce rythme d’alternance est particulièrement adapté aux contraintes des managers et permet à nos étudiants de mieux s’intégrer."
          },
          {
               "title": "LES COURS MÉTIERS",
               "description": "Seule Éstiam adapte son contenu pédagogique en fonction des secteurs d’activité des entreprises d’accueil de ses étudiants en alternance. Pouvoir expliquer en entretien d’embauche à un DRH d’une entreprise du secteur de la Finance que les cours à l’école comprennent des formations aux métiers de la finance, la Blockchain, le bitcoin, les nouveaux systèmes de paiements, les plateformes de trading, les données de marchés... voilà un atout certain pour être recruté."
          },
          {
               "title": "DES AVANTAGES FINANCIERS",
               "description": "Ma scolarité est prise en charge à 100% par mon entreprise d’accueil, et je reçois en plus un salaire mensuel (minimum 70% du SMIC soit 1.077€ pour les + de 21 ans)."
          }
     ]
}